IDEA Open Model
CheckSection.CheckMember Property
 CheckMember
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public ReferenceElement CheckMember { get; set; }
Public Property CheckMember As ReferenceElement
	Get
	Set
public:
property ReferenceElement^ CheckMember {
	ReferenceElement^ get ();
	void set (ReferenceElement^ value);
}
Property Value
Type: ReferenceElement
See Also
Reference
CheckSection Class
IdeaRS.OpenModel.Concrete Namespace